VV_cases/V2_thermal/results/study_v2a/runs/005_data_of13_fluid_consistency_short/simulations/Re10_ogrid/openfoam_setup/0/alphat
FoamFile
{
    format      ascii;
    class       volScalarField;
    object      alphat;
}

dimensions      [0 2 -1 0 0 0 0];
internalField   uniform 0;

boundaryField
{
    inlet { type calculated; value uniform 0; }
    outlet { type calculated; value uniform 0; }
    top { type calculated; value uniform 0; }
    bottom { type calculated; value uniform 0; }
    cylinder { type calculated; value uniform 0; }
    front { type symmetryPlane; }
    back { type symmetryPlane; }
}
